{
    "konten" : [
        {
            "author": "Yeshri",
            "publishedAt": "2021-02-16",
            "like": 16,
            "comment": 0,
            "status": "published",
            "linkImg": "https://cdn.slidesharecdn.com/ss_thumbnails/2-220725060942-feb8de2f-thumbnail.jpg",
            "title": "Pembinaan Statistik Sektoral",
            "tags": "Desa Cantik, Pembinaan, Statistik Sektoral",
            "category": "Reformasi Birokrasi",
            "jenisKonten": "",
            "description": "<p>Badan Pusat Statistik (BPS) sebagai lembaga pemerintah yang memiliki kewajiban dalam hal pengembangan statistik di Indonesia tentunya harus mampu berkontribusi dalam penguatan kegiatan statistik. Sesuai dengan visi dan misinya, salah satu kewajiban BPS adalah memberikan pembinaan kepada K/L/D/I melalui Sistem Statistik Nasional (SSN) yang berkesinambungan, termasuk sampai dengan tingkat desa. Oleh karena itu, pada tahun 2021 BPS mulai merancang suatu program pembinaan statistik sektoral tingkat desa melalui Program Desa Cinta Statistik (Desa Cantik) dengan menggandeng kementerian/lembaga terkait, yaitu Kementerian Desa, Pembangunan Daerah Tertinggal dan Transmigrasi (Kemendesa PDTT).</p><p ><br></p><p>Untuk tahun 2021, sebagai salah satu quick win-nya, BPS menargetkan untuk dapat melakukan pembinaan statistik secara berkesinambungan dan menyeluruh terhadap 100 desa yang tersebar di wilayah Indonesia. Oleh karena itu, pada tahun ini BPS mencanangkan program “100 Desa Cantik”. Peran dan kontribusi dari seluruh pihak tentunya akan sangat diperlukan agar pelaksanaan pembinaan statistik di tingkat desa tersebut dapat dilaksanakan sesuai dengan target yang telah ditetapkan.</p><p><br></p><p><strong>Desa Cantik</strong> adalah sebagai salah satu upaya untuk mewujudkan target SDGs desa No. 17 dengan membangun kemitraan desa dengan BPS melalui penyediaan data-data yang diperlukan tingkat desa.</p><p><br></p><p>Informasi selengkapnya bisa di lihat pada tautan berikut: http://s.bps.go.id/DesaCantikBooklet</p>",
            "id": 1
        },
        {
            "author": "Muhammad",
            "publishedAt": "2020-06-09",
            "like": 10,
            "comment": 0,
            "status": "published",
            "linkImg": "https://miro.medium.com/v2/resize:fit:4800/format:webp/1*3P-YpLJfilm48WxkyZL3Ow.png",
            "title": "Analisis Desain UX pada Aplikasi-Aplikasi BPS dengan Studi Kasus pada Aplikasi Android Allstats, SPK Online, MFD Online, dan Community BPS",
            "tags": "Desain UX, Usability, Pelayanan Publik, Programming, Web Development",
            "category": "Teknologi Informasi",
            "jenisKonten": "",
            "description": "<p><strong>Tautan aplikasi/website:</strong></p><p><strong>Allstats BPS</strong></p><ul><li>Original: Allstats BPS (Playstore)</li><li>Redesain: https://webapps.bps.go.id/kayongutarakab/allstats-redesign/</li></ul><p><strong>SPK Online</strong></p><ul><li>Original: https://spkonline.bps.go.id/ atau SPK Android Official (Playstore)</li><li>Redesain: https://webapps.bps.go.id/kayongutarakab/spk/</li></ul><p><strong>MFD Online</strong></p><ul><li>Original: https://mfdonline.bps.go.id/</li><li>Redesain: https://webapps.bps.go.id/kayongutarakab/kode-wilayah//</li></ul><p><strong>Community BPS</strong></p><ul><li>Original: https://community.bps.go.id/</a></li><li>Redesain: https://webapps.bps.go.id/kayongutarakab/community-redesign/</li></ul><p><br></p>",
            "id": 2
        },
        {
            "author": "Yeshri",
            "publishedAt": "2020-06-09",
            "like": 12,
            "comment": 0,
            "status": "published",
            "linkImg": "https://assets-a1.kompasiana.com/items/album/2018/10/12/1157073-16062412150044053329-5bc03d246ddcae68421cd346.jpg?t=o&v=780",
            "title": "BIG DATA DALAM MENGANALISIS DATA PERHOTELAN",
            "tags": " BigDataEkonomi, TPK",
            "category": "Big Data",
            "jenisKonten": "",
            "description": "<p><strong>MEMANFAATKAN TEKNOLOGI BIG DATA DALAM MENGANALISIS DATA PERHOTELAN</strong></p></p><p>Sejak Desember 2019 lalu, dunia dihebohkan dengan munculnya wabah virus corona di Wuhan, Cina, yang dikenal dengan nama <em>Corona Virus Disease</em> (Covid-19). Seiring dengan penyebarannya yang cepat dan luas, wabah ini telah menyebar di hampir seluruh negara yang menjadikannya berstatus pandemi secara global. Di Indonesia, presiden pertama kali mengumumkan kasus pasien positif terinfeksi Covid-19 pada tanggal 2 Maret 2020. Wabah Covid-19 telah mengguncang kondisi perekonomian nasional, salah satunya sektor pariwisata.</p><p>Untuk melihat dampak Covid-19 terhadap sektor pariwisata, diperlukan data yang selalu update dan cepat diperoleh. Namun, pengumpulan data secara konvensional sulit dilakukan di tengah pandemi ini. Sebagai penunjang data survei perhotelan yang selama ini dilakukan BPS secara bulanan dengan cara konvensional, dilakukan pengumpulan data dengan menanfaatkan big data yang bersumber dari situs online pemasaran akomodasi. Dalam kajian ini, sumber data yang digunakan adalah situs www.agoda.com yang dinilai memiliki informasi yang cukup lengkap dibandingkan dengan situs-situs pemasaran akomodasi lainnya.</p><p>Metode yang digunakan untuk pengumpulan data dilakukan adalah dengan melakukan <em>web scraping</em> terhadap situs agoda. Proses <em>web scraping</em> dilakukan dengan menggunakan <em>library</em> Scrapy yang terdapat pada bahasa pemrograman Python. Pengumpulan data ini dilakukan secara harian dengan cakupan data perhotelan di seluruh Indonesia hingga level provinsi. Variabel yang dihasilkan dari <em>web scraping</em> ini diantaranya adalah ID Hotel, Nama Hotel, Tanggal, Provinsi, Jumlah Kamar yang Tersedia, Jumlah Kamar Total, Harga, dan Star Rating. Berdasarkan data star rating, akomodasi dapat diklasifikasikan menjadi dua, yakni akomodasi bintang dan akomodasi non bintang. Apabila star rating bernilai 0, maka dikategorikan sebagai akomodasi non bintang sedangkan jika star rating bernilai 1 s.d. 5, maka dikategorikan sebagai akomodasi bintang.</p>",
            "id": 3
        },
        {
            "author": "Yeshri",
            "publishedAt": "2020-06-09",
            "like": 20,
            "comment": 0,
            "status": "published",
            "linkImg": "https://storage.googleapis.com/ekrutassets/blogs/images/000/003/828/original/big-data-analytics-adalah-EKRUT.jpg",
            "title": "Analisis Ketenagakerjaan Menggunakan Big Data",
            "tags": " big data, sosial, statistik",
            "category": "Big Data",
            "jenisKonten": "",
            "description": "<p>Untuk mendukung penyediaan data ketenagakerjaan di Badan Pusat Statistik (BPS), pemanfaatan <em>big data</em> dapat digunakan untuk mengamati perkembangan keadaan permintaan tenaga kerja serta menganalisis dampak dari suatu fenomena yang terjadi. Fenomena yang terjadi saat ini yaitu pandemi Covid-19 telah berdampak pada berbagai sektor. Sektor ketenagakerjaan merupakan salah satu sektor yang paling terdampak oleh adanya pandemi Covid-19, untuk mengamati dampak dari fenomena tersebut pemanfaatan <em>big data</em> dapat digunakan sebagai sumber data yang dapat menyediakan informasi secara cepat dan <em>realtime</em>.</p><p><br></p><p>CAKUPAN</p><p>Salah satu pemanfaatan <em>big data</em> ketenagakerjaan yang telah dilakukan BPS yaitu pemanfaatan informasi ketenagakerjaan yang bersumber dari situs penyedia informasi lowongan kerja. Informasi dari situs tersebut dapat digunakan untuk mengetahui bagaimana pola permintaan tenaga kerja di daerah tertentu maupun pada kelompok industri tertentu secara <em>realtime</em>. Pengambilan data dilakukan mingguan sejak September 2019 dan masih berlanjut hingga saat ini.</p><p><br></p><p>METODOLOGI</p><p>Pengambilan data menggunakan <em>tools python</em> dengan <em>package scrapy</em> dengan tahapan proses pengambilan data sebagai berikut:</p><ol><li>Mengunjungi halaman daftar industri di situs jobs.id</li><li>Mengunjungi halaman dari daftar lowongan tiap jenis industri</li><li>Mengunjungi halaman dari detail lowongan satu-persatu</li><li>Mengekstrak informasi yang ada pada halaman detail lowongan tersebut</li></ol><p>Data yang diperoleh kemudian dilakukan proses <em>pre-processing</em> menggunakan <em>tools python</em>. <em>Pre-processing</em> yang dilakukan diantaranya yaitu:</p><ol><li>Penyesuaian tipe data untuk variabel tanggal dibukanya lowongan (ads_start) menjadi bertipe <em>date</em> dan <em>lowercase</em> beberapa kolom yg bertipe string.</li><li>Menghilangkan records lowongan yang duplikat, berlokasi di luar negeri, dan tanggal dibukanya lowongan yang kosong.</li><li>Klasifikasi variabel pendidikan minimal, provinsi lokasi lowongan dan jenis industri sesuai KBLI.</li><li>Melakukan penyesuaian provinsi untuk lowongan dengan isian lokasi jakarta raya, jabodetabek, dan banjar.</li><li>Menggabungkan data hasil <em>scraping</em> baru dengan data lama yang sudah <em>clean</em>.</li></ol><p>Contoh data dapat diihat pada link berikut: https://laci.bps.go.id/s/6kIFVEUqLjmWo0C</p>",
            "id": 4
        },
        {
            "author": "Sela",
            "publishedAt": "2020-04-09",
            "like": 19,
            "comment": 0,
            "status": "published",
            "linkImg": "https://dibimbing-cdn.sgp1.cdn.digitaloceanspaces.com/1697464364254-project-management-plan-adalah.webp",
            "title": "Panduan Membuat Task - Project Management OMS",
            "tags": "wfh, oms, panduan",
            "category": "Umum",
            "jenisKonten": "",
            "description": "<p><u>Langkah-langkah Membuat Task</u></p><ol><li>Untuk membuat task baru, ketikkan nama task pada field “+Buat tugas baru”, lalu tekan enter</li><li>Jika ingin mengubah task tekan tombol di sebelah kiri icon orang, ketikkan nama task lalu tekan enter</li><li>Jika ingin menghapus atau memindahkan task, tekan tombol biru di sebelah nama task</li><li>Kemudian akan muncul kotak dialog</li><li>Klik “Pindahkan” untuk memindahkan task, klik “Hapus” untuk menghapus task, klik “X” untuk membatalkan</li></ol><p><u>Mengatur Task</u></p><p>Kolom task dapat diatur sesuai dengan kebutuhan task. Jenis kolom yang dapat ditambahkan adalah sebagai berikut :</p><ul><li>Kolom Angka - Menambahkan informasi berupa angka</li><li>Kolom Teks - Menambahkan informasi berupa teks</li><li>Kolom Orang - Assign orang yang bertanggungjawab dalam mengerjakan task</li><li>Kolom Status - Kolom untuk memberikan status/tipe task</li><li>Kolom Progres - Menampilkan progres task yang sedang dikerjakan</li><li>Kolom Tag - Mencantumkan tag untuk memberi kategori pada task</li><li>Kolom Tanggal - Memberikan tanggal akhir atau awal pengerjaan</li><li>Kolom Timeline - Memberikan informasi durasi pengerjaan task</li></ul><p>Sebaiknya task diatur dengan minimal memasukkan kolom orang, progress, timeline, dan status agar dashboard dapat digunakan secara maksimal.</p>",
            "id": 5
        },
        {
            "author": "Sela",
            "publishedAt": "2020-04-09",
            "like": 11,
            "comment": 0,
            "status": "published",
            "linkImg": "https://connect-assets.prosple.com/cdn/ff/nGU6Heq-XxEARG_u0ihIKihnz31QY1t-yiRx9BYdcJI/1656555450/public/styles/scale_890_no_upsize/public/2022-06/thumbnail-article-mengenal-project-manager-2022.jpg",
            "title": "Panduan Membuat Grup Task - Project Management OMS",
            "tags": "wfh, oms, panduan",
            "category": "Umum",
            "jenisKonten": "",
            "description": "<p><u>Langkah-langkah Membuat Grup Task</u></p><ol><li>Tekan tombol “+” yang berwarna biru di bawah tab Kanan</li><li>Kemudian akan muncul field seperti gambar di atas, ketikkan nama grup task lalu Enter.</li><li>Untuk mengubah nama Grup task, klik nama Grup task</li><li>Ubah nama Grup task kemudian tekan Enter</li><li>Jika ingin menghapus Grup task, tekan tombol , lalu pilih tombol “Hapus Grup”</li></ol>",
            "id": 6
        },
        {
            "author": "Raden",
            "publishedAt": "2020-09-01",
            "like": 17,
            "comment": 0,
            "status": "published",
            "linkImg": "https://d2908q01vomqb2.cloudfront.net/c5b76da3e608d34edb07244cd9b875ee86906328/2022/10/31/Fig-1-%E2%80%93-A-representation-of-sources-which-Amazon-HealthLake-can-ingest-information-from.png",
            "title": "Definisi Interoperabilitas",
            "tags": "interoperabilitas",
            "category": "Data Hub",
            "jenisKonten": "",
            "description": "<p>Interoperabilitas adalah dimana suatu aplikasi bisa berinteraksi dengan aplikasi lainnya melalui suatu protokol yang disetujui bersama lewat bermacam-macam jalur komunikasi, biasanya lewat network TCP/IP dan protokol HTTP dengan memanfaatkan file XML. Adapun aplikasi disini boleh berada di platform yang berbeda: Delphi Win32, .NET, Java, atau bahkan pada O/S yang berbeda.</p><p><br></p><p>Kata interoperability terdiri dari 3 kata, yaitu: inter yg artinya antar (beberapa hal), operate yg artinya bekerja, dan ability yg artinya kemampuan/kebisaan. Sehingga kalo digabung menjadi inter-opera-bility kira2 artinya menjadi kemampuan bekerja antar beberapa hal atau terjemahan bebasnya kira2 kemampuan saling bekerja sama antar beberapa hal. Salah satu contoh aplikasi yang punya interoperability adalah aplikasi Web Services, SOA, XML-RPC.</p><p><br></p><p>Interoperabilitas menjadi persoalan komplek dalam pertukaran data antar sistem dengan platform berbeda, seperti terjadi pada e-banking dan e-government. Adalah tidak mungkin menyeragamkan format dan skema data pada semua sistem, juga lebih tidak mungkin menyeragamkan sistem, apalagi menggunakan vendor yang sama. Salah satu pendekatan yang diterima adalah standardisasi format data yang dipertukarkan, dan XML memberikan jawaban yang tepat.</p><p><br></p><p>XML adalah keturunan SGML, secara genetik bersifat interoperability, seperti saudara tuanya HTML yang telah mengubah dunia berkat sifat interoperabilitasnya. Sementara HTML hanya terbatas pada wilayah browser, XML dilahirkan untuk dikembangkan, sesuai namanya XML dimana X-nya adalah extensible. XML diterima secara luas dan telah memegang peran utama sebagai aktor dalam pertukaran data di web dan di wilayah lainnya, seperti XHTML, RSS, MathML, MusicML, GraphML, SVG, Office Open XML, dan ribuan lainnya.</p>",
            "id": 7
        },
        {
            "author": "Raden",
            "publishedAt": "2020-09-01",
            "like": 16,
            "comment": 0,
            "status": "published",
            "linkImg": "https://dezyre.gumlet.io/images/blog/data-engineering-tools/Data_Engineering_Tools.webp",
            "title": "Tools Data Engineering Populer",
            "tags": "data engineering, tools",
            "category": "Data Hub",
            "jenisKonten": "",
            "description": "<p>Data tools</p><ol><li>Apache Hadoop adalah framework data engineering dasar untuk menyimpan dan menganalisis sejumlah besar informasi dalam lingkungan pemrosesan terdistribusi. Alih-alih menjadi entitas tunggal, Hadoop adalah kumpulan open source tools seperti HDFS (Hadoop Distributed File System) dan distributed processing engine MapReduce. Prec tepatnya Connect adalah lingkungan integrasi data yang sangat skalabel dan mudah digunakan untuk mengimplementasikan ETL dengan Hadoop.</li><li>Apache Spark adalah platform pemrosesan data yang kompatibel dengan Hadoop yang, tidak seperti MapReduce, dapat digunakan untuk pemrosesan real-time serta pemrosesan batch. Hingga 100 kali lebih cepat daripada MapReduce dan tampaknya sedang dalam proses menggantikan MapReduce di ekosistem Hadoop. Spark menampilkan API untuk Python, Java, Scala, dan R, dan dapat berjalan sebagai platform mandiri yang tidak bergantung pada Hadoop.</li><li>Apache Kafka adalah alat pengumpulan dan penyerapan data yang paling banyak digunakan saat ini. Mudah disiapkan dan digunakan, Kafka adalah platform berperforma tinggi yang dapat mengalirkan data dalam jumlah besar ke target seperti Hadoop dengan sangat cepat.</li><li>Apache Cassandra banyak digunakan untuk mengelola data dalam jumlah besar dengan latensi yang lebih rendah untuk pengguna dan replikasi otomatis ke beberapa node untuk fault-tolerance.</li><li>SQL dan NoSQL (database relasional dan non-relasional) adalah tools dasar untuk aplikasi data engineering. Secara historis, database relasional seperti DB2 atau Oracle telah menjadi standar. Tetapi dengan aplikasi modern yang semakin menangani sejumlah besar data tidak terstruktur, semi-terstruktur, dan bahkan polimorfik secara real time, database non-relasional kini menjadi dapat diandalkan</li></ol><p><br></p><p>Alat pemrograman</p><ol><li>Python adalah bahasa umum yang sangat populer. Banyak digunakan untuk tugas analisis statistik, bisa disebut lingua franca ilmu data. Kefasihan dalam Python (bersama dengan SQL) muncul sebagai persyaratan di lebih dari dua pertiga daftar pekerjaan data engineer.</li><li>R adalah bahasa unik dengan fitur yang tidak dimiliki oleh bahasa pemrograman lain. Bahasa vektor ini dapat digunakan di berbagai kategori ilmu data, dari aplikasi keuangan hingga genetika dan kedokteran.</li><li>Java, karena kecepatan eksekusinya yang tinggi, adalah bahasa pilihan untuk membangun sistem data skala besar. Ini adalah dasar untuk upaya rekayasa data perusahaan seperti Facebook dan Twitter. Hadoop kebanyakan ditulis di Jawa.</li><li>Scala adalah ekstensi Java yang sangat cocok untuk digunakan dengan Apache Spark. Faktanya, Spark ditulis dalam Scala. Meskipun Scala berjalan di JVM (Java Virtual Machine), kode Scala lebih bersih dan lebih ringkas daripada kode Java yang setara.</li><li>Julia adalah bahasa pemrograman serba guna yang sedang naik daun dan sangat mudah dipelajari. Kecepatannya setara dengan C atau Fortran, yang memungkinkannya digunakan sebagai satu bahasa dalam proyek data yang sebelumnya membutuhkan dua bahasa. Misalnya, Python mungkin telah digunakan untuk pembuatan prototipe, dengan implementasi ulang di Java atau C ++ untuk memenuhi persyaratan kinerja produksi. Sekarang, dengan kecepatan dan kemudahan penggunaannya, Julia dapat digunakan untuk pembuatan prototipe dan produksi.</li></ol>",
            "id": 8
        },
        {
            "author": "Idyah Fitriandari, S.Si.",
            "publishedAt": "2023-06-04",
            "like": 9,
            "comment": 0,
            "status": "published",
            "linkImg": "https://i.ibb.co.com/2jrhGYq/IMG-20240605-WA0002.jpg",
            "title": "Assignment FASIH-SM",
            "tags": "Assignment Fasih",
            "category": "Sensus Pertanian 2023",
            "jenisKonten": "",
            "description": "<p>[FASIH-SM]</p><p>Tata cara apabila sudah terlanjur assign ke petugas A dan mau diassign ke petugas B:</p><p><br></p><ol><li>Klik tab Petugas, Upload file petugas B ke sls wilayah kerja petugas A yang ingin digantikan</li><li>Centang OverWrite</li><li>Pada tab Data, pilih Assign by Are</li><li>Pilih wilayah kerja yang ingin digantikan kemudian pilih petugas B (silakan dipilih pml B dan PCL B) sesuai struktur petugas di tab Petugas</li><li>Klik Ganti Petugas dan pilih Assign</li><li>Tunggu hingga ada notifikasi Sukses melakukan ganti petugas</li><li>Silakan petugas melakukan melakukan unduh perubahan assignments</li></ol>",
            "id": 9
        },
        {
            "author": "Amelia",
            "publishedAt": "2023-06-08",
            "like": 11,
            "comment": 0,
            "status": "published",
            "linkImg": "https://storage.googleapis.com/tprt0ezsggqjornc7nf1wwluvgulhr/BlogImageUrl/nWGqgsWfRJSXlPlT.jpg",
            "title": "Pertanyaan Terkait Anggaran",
            "tags": "Anggaran",
            "category": "Sensus Pertanian 2023",
            "jenisKonten": "",
            "description": "<p><strong>Pertanyaan:</strong> Lanjutan jawaban no 5, Memastikan petugas pengolahan di kontrak mulai bulan s.d bulan berapa?jd jika masih kontrak bulan juni jd ptugas lapangan ST23, tahapan rekrutmen dan e-learning ptugas pengolahan (jadwal 31 mei s.d 14 juni) bisa dilakukan asal belum ttd kontrak?demikian kah?ttd kontrak juga pasti sebelum pelaksanaan pengolahan di lakukan (di dalam masa kontrak pelaksanaan lapangan)..karena mreka kan kontrak 2 bulan juga.. Kalau boleh kasih masukan,agar tidak memusingkan dan membuat administrasi lebih baik..di tegaskan saja, bahwa petugas lapangan murni lapangan, petugas pengolahan murni pengolahan..Karena fakta di daerah, petugas lapangan juga tetap akan selalu kita panggil, walaupun masa kontrak telah selesai..ada saja yg perlu perbaikan , dsbnya.</p><p><br></p><p><strong>Jawaban:</strong> Kebijakan terkait penggunaan petugas lapangan menjadi petugas pengolahan menjadi kewenangan KPA masing-masing. Rambu-rambu yang harus diperhatikan adalah petugas pendataan tersebut tidak boleh berkontrak dengan BPS sebagai petugas pengolahan ketika masih dalam masa kontrak sebagai petugas pendataan<strong>Unit Kerja Penjawab</strong> Biro Perencanaan</p>",
            "id": 10
        },
        {
            "author": "Kemas Muhammad Irsan",
            "publishedAt": "2020-10-22",
            "like": 4,
            "comment": 0,
            "status": "published",
            "linkImg": "https://i.ibb.co.com/j9Yvgtp/IMG-20240605-WA0004.jpg",
            "title": "Perbedaan nomor urut keluarga pada DP Cetak dan aplikasi entri DP",
            "tags": "nomor urut keluarga",
            "category": "Pengolahan SP2020",
            "jenisKonten": "",
            "description": "<p>>Bila nomor urut keluarga tidak sesuai antara DP cetak dengan aplikasi Entri DP, maka perbaiki dan sesuaikan isian pada aplikasi entri DP dengan DP cetaknya. Ini terjadi karena perbedaan versi entri DP dan DP cetak yang digunakan (biasanya karena kondisi setelah perbaikan/sebelum perbaikan DP). Karena tidak bisa mengetahui DP versi mana yang digunakan untuk dicetak, maka entri DP yang menyesuaikan.</p>",
            "id": 11
        },
        {
            "author": "Kemas Muhammad Irsan",
            "publishedAt": "2020-10-22",
            "like": 3,
            "comment": 0,
            "status": "published",
            "linkImg": "https://i.ibb.co.com/j9Yvgtp/IMG-20240605-WA0004.jpg",
            "title": "pindah petugas entri DP lintas kabupaten",
            "tags": "pindah kabupaten, petugas entri DP",
            "category": "Pengolahan SP2020",
            "jenisKonten": "",
            "description": "<p>Untuk BPS yang wilayah tugasnya meliputi 2 kabupaten karena pemekaran, maka bila ingin memindahkan petugas entri dari kabupaten 1 ke kabupaten lainnya, petugas tersebut harus dihapus dari ManajemenSP. Setelah dihapus, mitra ini tidak langsung hilang, melainkan kembali muncul di halaman seleksi mitra pengolahan DP dengan status tidak terpilih. Untuk menghapus mitra tersebut silakan ke Kelola Pengguna Mitra, lalu hapus mitra tersebut. Kemudian input lagi di Kelola Mitra Pengolahan DP dengan tambah mitra baru.</p>",
            "id": 12
        },
        {
            "author": "Ni Luh Putu Dewi",
            "publishedAt": "2022-06-15",
            "like": 10,
            "comment": 0,
            "status": "published",
            "linkImg": "https://i.ibb.co.com/b1tbQgK/IMG-20240605-WA0008.jpg",
            "title": "Penentuan Lapangan Usaha dan Jenis Pekerjaan/Jabatan utama",
            "tags": "kbli, kbji, lapangan usaha, jenis pekerjaan",
            "category": "Rekomendasi PK",
            "jenisKonten": "",
            "description": "<p>Harap Petugas menuliskan kegiatan yang dilakukan oleh responden secara lebih rinci, yaitu mengerjakan apa, di perusahaan yang bergerak di bidang apa, posisi di perusahaan itu sebagai apa, dan dituliskan selengkap-lengkapnya sehingga Kortim lebih mudah dalam melakukan pengkodean lapangan usaha dan jenis pekerjaan. Selain itu dapat menggunakan aplikasi SIBAKU dalam menetukan lapangan usaha dan jenis pekerjaan. Untuk beberapa kasus batas perlu melakukan probing yang lebih mendalam agar dapat menentukan lapangan usaha dan jenis pekerjaan responden.</p>",
            "id": 13
        },
        {
            "author": "Arnelia",
            "publishedAt": "2022-06-15",
            "like": 5,
            "comment": 0,
            "status": "published",
            "linkImg": "https://assets.promediateknologi.id/crop/0x0:0x0/750x500/webp/photo/2022/06/10/1840403904.jpg",
            "title": "PPL Memotret Kartu Keluarga Pakai Handphone untuk Informasi Keterangan Anggota Rumah Tangga",
            "tags": "kartu keluarga, pklf, Tanggal_bulan_tahunlahir",
            "category": "Rekomendasi PK",
            "jenisKonten": "",
            "description": "<p><strong>Temuan</strong>: Salah input/isi Tanggal, bulan, tahun lahir</p><p><br></p><p><strong>Catatan</strong>: PPL tidak langsung mencatat Keterangan Anggota Rumah Tangga pada kuesioner SP2020-C2. PPL memotret Kartu KEluarga Responden dengan menggunakan handphone, dan untuk disalin nanti dalam rangka mempermudah proses pencacahan.</p><p>Pada foto Kartu Keluarga tidak jelas tahun lahir responden, sehingga terjadi salah pengisian. PPL juga cenderung mencatat informasi tanggal, bulan dan tahun lahir yang terdapat di KK/KTP, seharusnya ditanyakan informasi tersebut secara langsung saat pendataan.</p><p><br></p><p><strong>Rekomendasi</strong>: PPL boleh menggunakan data dan informasi dari dokumen resmi, namun tetap harus dilakukan konfirmasi atas informasi yang diperoleh dari KK/KTP, seperti tanggal, bulan, dan tahun lahir tiap anggota rumah tangga yang tertera dalam dokumen resmi tersebut. Apalagi menyalinnya nanti. Harus ditanyakan langsung pendataan.</p>",
            "id": 14
        },
        {
            "author": "Wida",
            "publishedAt": "2022-06-29",
            "like": 2,
            "comment": 0,
            "status": "published",
            "linkImg": "https://i.ibb.co.com/j9Yvgtp/IMG-20240605-WA0004.jpg",
            "title": "Tempat tinggal tidak tetap",
            "tags": "Tempat Tinggal, Tidak Tetap, Permanen",
            "category": "Sensus Penduduk 2020",
            "jenisKonten": "",
            "description": "<p>Tempat tinggal tidak tetap itu bukan dilihat berdasarkan permanen atau tidaknya bangunan tempat tinggal?</p><p>Untuk kasus ini tidak dilihat fisiknya, meskipun tidak permanen jika memang responden tinggal dan menetap ditempat tersebut (bukan kasus konstruksi dsj) tetap dicatat ditempat dia tinggal.</p>",
            "id": 15
        },
        {
            "author": "Wida",
            "publishedAt": "2022-06-29",
            "like": 1,
            "comment": 0,
            "status": "published",
            "linkImg": "https://i.ibb.co.com/j9Yvgtp/IMG-20240605-WA0004.jpg",
            "title": "Konsep Tinggal Bersama",
            "tags": "Tinggal Bersama, Rumah Tangga, Pengelolaan Makan, Long Form SP2020",
            "category": "Sensus Penduduk 2020",
            "jenisKonten": "",
            "description": "<p>Definisi tinggal bersama apakah satu rumah tanga atau bisa satu bangunan tempat tinggal namun beda pengelolaan makan?</p><p>Tinggal bersama adalah satu pengelolaan makan, atau satu rumah tangga.</p>",
            "id": 16
        }
    ]
    
}